Repository: metaxy/openBibleViewer
Catalog: src/locales/po/openbibleviewer-*.po
Languages: cs

# AboutDialog|
source: About
cs: O programu

# AdvancedInterface|
source: File
cs: Soubor

# AdvancedInterface|
source: New Book Window
cs: Nové okno pro knihu

# AdvancedInterface|
source: New Commentary Window
cs: Nové okno pro poznámky

# AdvancedInterface|
source: New Console Window
cs: Nové okno pro konzoli

# AdvancedInterface|
source: Close SubWindow
cs: Zavřít podokno

# AdvancedInterface|
source: Save As
cs: Uložit jako

# AdvancedInterface|
source: Print
cs: Tisk

# AdvancedInterface|
source: Print Preview
cs: Náhled tisku

# AdvancedInterface|
source: Quit
cs: Ukončit

# AdvancedInterface|
source: Edit
cs: Úpravy

# AdvancedInterface|
source: Copy
cs: Kopírovat

# AdvancedInterface|
source: Select All
cs: Vybrat vše

# AdvancedInterface|
source: Search
cs: Hledat

# AdvancedInterface|
source: Find Next
cs: Najít další

# AdvancedInterface|
source: Find Previous
cs: Najít předchozí

# AdvancedInterface|
source: Next Chapter
cs: Další kapitola

# AdvancedInterface|
source: Previous Chapter
cs: Předchozí kapitola

# AdvancedInterface|
source: View
cs: Pohled

# AdvancedInterface|
source: Zoom In
cs: Přiblížit

# AdvancedInterface|
source: Zoom Out
cs: Oddálit

# AdvancedInterface|
source: Tabbed View
cs: Pohled s kartami

# AdvancedInterface|
source: Sub Window View
cs: Pohled s podokny

# AdvancedInterface|
source: Cascade
cs: Překrývat

# AdvancedInterface|
source: Tile
cs: Klást jedno vedle druhého

# AdvancedInterface|
source: Tile Vertical
cs: Uspořádat svisle

# AdvancedInterface|
source: Tile Horizontal
cs: Uspořádat vodorovně

# AdvancedInterface|
source: Layout windows
cs: Rozvrhnout okna

# AdvancedInterface|
source: Notes
cs: Poznámky

# AdvancedInterface|
source: Notes Editor
cs: Upravit poznámky

# AdvancedInterface|
source: Mark List
cs: Seznam značek

# AdvancedInterface|
source: Mark Categories
cs: Skupiny značek

# AdvancedInterface|
source: Docks
cs: Panely

# AdvancedInterface|
source: Module
cs: Modul

# AdvancedInterface|
source: Books
cs: Knihy

# AdvancedInterface|
source: Dictionay
cs: Slovník

# AdvancedInterface|
source: Bookmarks
cs: Záložky

# AdvancedInterface|
source: Quick Jump
cs: Rychlý skok

# AdvancedInterface|
source: Search Results
cs: Výsledky hledání

# AdvancedInterface|
source: Settings
cs: Nastavení

# AdvancedInterface|
source: Configuration
cs: Nastavení

# AdvancedInterface|
source: Help
cs: Nápověda

# AdvancedInterface|
source: About
cs: O programu

# AdvancedInterface|
source: Online Help
cs: Nápověda na internetu

# AdvancedInterface|
source: Main Tool Bar
cs: Hlavní nástrojový pruh

# AdvancedInterface|
source: New Window
cs: Nové okno

# AdvancedInterface|
source: Quick Bar
cs: Rychlý pruh

# AdvancedInterface|
source: Command
cs: Příkaz

# AdvancedInterface|
source: openBibleViewer <br /> version: %1 build: %2<br /> <a href='http://openbv.uucyc.name/'>Official Website</a><br /><a href='https://github.com/metaxy/openBibleViewer/issues'>Bug report</a>
cs: openBibleViewer <br /> verze: %1 sestavení: %2<br /> <a href='http://openbv.uucyc.name/'>Stránky</a> <br /><a href='https://github.com/metaxy/openBibleViewer/issues'>Hlášení chyb</a>

# AdvancedInterface|
source: Add and edit modules
cs: Přidat a upravit moduly

# AdvancedInterface|
source: Search Bar
cs: Pruh pro hledání

# AdvancedInterface|
source: Quick open
cs: Rychlé otevření

# AdvancedInterface|
source: New Subwindow
cs: Nové podokno

# AdvancedInterface|
source: New Bible Window
cs: Nové okno pro Bibli

# AdvancedInterface|
source: New Web Window
cs: Nové okno pro internet

# AdvancedInterface|
source: New Dictionary Window
cs: Nové okno pro slovník

# AdvancedInterface|
source: About openBibleViewer
cs: O programu openBibleViewer

# AdvancedInterface|
source: Search in current module.
cs: Hledat v nynějším modulu

# AdvancedInterface|
source: Show/Hide the bookmarks dock.
cs: Ukázat/Skrýt panel se záložkami

# AdvancedInterface|
source: Show/Hide the notes dock.
cs: Ukázat/Skrýt panel s poznámkami

# AdvancedInterface|
source: WindowForm
cs: Podoba okna

# AdvancedSearchResultDockWidget|
source: Result
cs: Výsledek

# AdvancedSearchResultDockWidget|
source: Search failed
cs: Hledání se nezdařilo

# AdvancedSearchResultDockWidget|
source: Search: %1
cs: Hledání: %1

# AdvancedSearchResultDockWidget|
source: Notes
cs: Poznámky

# AdvancedSearchResultDockWidget|
source: Error
cs: Chyba

# AdvancedSearchResultDockWidget|
source: No search information available.
cs: Nejsou dostupné žádné informace o hledání.

# AdvancedSearchResultDockWidget|
source: Search Results
cs: Výsledky hledání

# AdvancedSearchResultDockWidget|
source: Info
cs: Informace

# BibleForm|
source: Copy
cs: Kopírovat

# BibleForm|
source: Select All
cs: Vybrat vše

# BibleForm|
source: Mark this
cs: Označit

# BibleForm|
source: Yellow
cs: Žlutá

# BibleForm|
source: Green
cs: Zelená

# BibleForm|
source: Blue
cs: Modrá

# BibleForm|
source: Orange
cs: Oranžová

# BibleForm|
source: Violet
cs: Fialová

# BibleForm|
source: Custom Color
cs: Vlastní barva

# BibleForm|
source: Bold
cs: Tučné

# BibleForm|
source: Italic
cs: Kurzíva

# BibleForm|
source: Underline
cs: Podtržení

# BibleForm|
source: Remove Mark
cs: Odstranit značku

# BibleForm|
source: Add Bookmark
cs: Přidat záložku

# BibleForm|
source: Add Note
cs: Přidat poznámku

# BibleForm|
source: Copy Verse
cs: Kopírovat verše

# BibleForm|e.g Copy Verse 1-2 or Copy Verse 2
source: Copy Verse %1
cs: Kopírovat verše %1

# BibleForm|
source: Debugger
cs: Ladič

# BibleForm|
source: Open in Commentary
cs: Otevřít v poznámkách

# BibleForm|
source: Open in new tab
cs: Otevřít v nové kartě

# BibleForm|
source: Open here
cs: Otevřít zde

# BibleForm|
source: Copy Text
cs: Kopírovat text

# BibleForm|
source: Copy Link
cs: Kopírovat odkaz

# BibleForm|
source: Open in
cs: Otevřít v

# BibleForm|
source: Open in new
cs: Otevřít v nové

# BibleForm|
source: Select
cs: Vybrat

# BiblePassageDialog|
source: Bible Passage
cs: Část Bible

# BiblePassageFrame|
source: Module
cs: Modul

# BiblePassageFrame|
source: Delete
cs: Smazat

# BiblePassageFrame|
source: Type
cs: Typ

# BiblePassageFrame|
source: One Verse
cs: Jeden verš

# BiblePassageFrame|
source: Verse Range
cs: Rozsah verše

# BiblePassageFrame|
source: Chapter
cs: Kapitola

# BiblePassageFrame|
source: New
cs: Nový

# BiblePassageFrame|
source: Frame
cs: Rámeček

# BiblePassageFrame|
source: Bible Passage
cs: Část Bible

# BiblePassageFrame|
source: Replace
cs: Nahradit

# BiblePassageFrame|
source: Add
cs: Přidat

# BookDockWidget|
source: Book Select
cs: Výběr knihy

# BookForm|
source: Form
cs: Formulář

# BookForm|
source: Not loaded
cs: Nenahráno

# BookForm|
source: Copy
cs: Kopírovat

# BookForm|
source: Debugger
cs: Ladič

# BookmarksDockWidget|
source: new folder
cs: Nová složka

# BookmarksDockWidget|
source: Go To
cs: Jít na

# BookmarksDockWidget|
source: New Folder
cs: Nová složka

# BookmarksDockWidget|
source: Edit
cs: Upravit

# BookmarksDockWidget|
source: Remove
cs: Odstranit

# BookmarksDockWidget|
source: Error
cs: Chyba

# BookmarksDockWidget|
source: This Bookmark is invalid.
cs: Tato záložka je neplatná.

# BookmarksDockWidget|
source: Bookmarks
cs: Záložky

# BookmarksDockWidget|
source: Title
cs: Název

# CommentaryForm|
source: Form
cs: Formulář

# CommentaryForm|
source: Select All
cs: Vybrat vše

# CommentaryForm|
source: Copy
cs: Kopírovat

# CommentaryForm|
source: Debugger
cs: Ladič

# CommentaryForm|
source: Open in new tab
cs: Otevřít v nové kartě

# CommentaryForm|
source: Open
cs: Otevřít

# CommentaryForm|
source: Copy Text
cs: Kopírovat text

# CommentaryForm|
source: Copy Link
cs: Kopírovat odkaz

# CommentaryForm|
source: Open in
cs: Otevřít v

# CommentaryForm|
source: Open in new
cs: Otevřít v nové

# CommentaryForm|
source: Select
cs: Vybrat

# ConsoleForm|
source: Form
cs: Formulář

# ConsoleForm|
source: Copy
cs: Kopírovat

# ConsoleForm|
source: Debugger
cs: Ladič

# Core|
source: None
cs: Žádný

# Core|
source: Zefania Lex Module
cs: Modul Zefania Lex

# Core|
source: BibleQuote Dictionary
cs: Slovník BibleQuote

# Core|
source: The Word Bible
cs: Bible Word

# Core|
source: Folder
cs: Složka

# Core|
source: Sword Bible
cs: Bible Sword

# Core|
source: Web Page
cs: Internetová stránka

# Core|
source: Web Dictionary
cs: Internetový slovník

# Core|
source: Sword Lexicon
cs: Slovníček Sword

# Core|
source: *.txt Book
cs: Kniha *.txt

# Core|
source: Web Commentary
cs: Internetové poznámky

# Core|
source: The Word Commentary
cs: Poznámky The Word

# Core|
source: *.rtf Book
cs: Kniha *.rtf

# Core|
source: TheWord Topic File
cs: Soubor s tématem The Word

# Core|
source: e-Sword Topic File
cs: Soubor s tématem e-Sword

# Core|
source: TheWord Dictionary
cs: Slovník Word

# Core|
source: Txt Book
cs: Kniha txt

# Core|
source: TheWord Topic Module
cs: Modul s tématem The Word

# DictionaryDockWidget|
source: Dictionary
cs: Slovník

# DictionaryForm|
source: Form
cs: Formulář

# DictionaryForm|
source: Select All
cs: Vybrat vše

# DictionaryForm|
source: Copy
cs: Kopírovat

# DictionaryForm|
source: Debugger
cs: Ladič

# DictionaryForm|
source: Open in new tab
cs: Otevřít v nové kartě

# DictionaryForm|
source: Open here
cs: Otevřít zde

# DictionaryForm|
source: Copy Text
cs: Kopírovat text

# DictionaryForm|
source: Copy Link
cs: Kopírovat odkaz

# DictionaryForm|
source: Open in
cs: Otevřít v

# DictionaryForm|
source: Open in new
cs: Otevřít v nové

# DictionaryForm|
source: Select
cs: Vybrat

# DownloadProgressDialog|
source: Downloading module
cs: Stahování modulu

# DownloadProgressDialog|
source: Current File
cs: Nynější soubor

# DownloadProgressDialog|
source: Overall Progress
cs: Celkový postup

# InsertHtmlDialog|
source: Insert HTML
cs: Vložit HTML

# InsertHtmlDialog|
source: HTML Code:
cs: Kód HTML:

# InsertLinkDialog|
source: Note Title
cs: Název poznámky

# InsertLinkDialog|
source: Insert Link
cs: Vložit odkaz

# InsertLinkDialog|
source: Note
cs: Poznámka

# InsertLinkDialog|
source: Custom
cs: Vlastní

# MainWindow|
source: Configuration
cs: Nastavení

# MainWindow|
source: Installing language failed.
cs: Jazyk se nepodařilo nainstalovat.

# MainWindow|
source: Please choose another language.
cs: Vyberte, prosím, jiný jazyk.

# MarkList|
source: Mark Position
cs: Poloha značek

# MarkList|
source: Module
cs: Modul

# MarkList|
source: Delete
cs: Smazat

source: Mark List
cs: Seznam značek

# MarksDockWidget|
source: Form
cs: Formulář

# ModuleConfigDialog|
source: Not a Default Module
cs: Ne výchozí modul

# ModuleConfigDialog|
source: Default Bible
cs: Výchozí Bible

# ModuleConfigDialog|
source: Default Strong Dictionary
cs: Výchozí slovník Strong

# ModuleConfigDialog|
source: Default Grammar Dictionary
cs: Výchozí pravopisný slovník

# ModuleConfigDialog|
source: Default Dictionary
cs: Výchozí slovník

# ModuleConfigDialog|
source: Default RMAC Module
cs: Výchozí modul RMAC

# ModuleConfigDialog|
source: Default Commentary
cs: Výchozí poznámky

# ModuleConfigDialog|
source: Unkown
cs: Neznámý

# ModuleConfigDialog|
source: Bible OT
cs: Bible SZ

# ModuleConfigDialog|
source: Bible NT
cs: Bible NZ

# ModuleConfigDialog|
source: Strongs
cs: Slovníky Strong

# ModuleConfigDialog|
source: Strongs Greek
cs: Strong řečtina

# ModuleConfigDialog|
source: Strongs Hebrew
cs: Strong hebrejština

# ModuleConfigDialog|
source: Word Dictionary
cs: Slovník se slovy

# ModuleConfigDialog|
source: Dictionary
cs: Slovník

# ModuleConfigDialog|
source: Gram Dictionary
cs: Slovník s mluvnicí

# ModuleConfigDialog|
source: Book
cs: Kniha

# ModuleConfigDialog|
source: Commentary
cs: Poznámky

# ModuleConfigDialog|
source: Tree Book
cs: Stromové zobrazení knihy

# ModuleConfigDialog|
source: Open Bible
cs: Otevřít Bibli

# ModuleConfigDialog|
source: Modules (*.ini *.xml *.*)
cs: Moduly (*.ini *.xml *.*)

# ModuleConfigDialog|
source: Module Config
cs: Nastavení modulu

# ModuleConfigDialog|
source: Path
cs: Cesta

# ModuleConfigDialog|
source: Name
cs: Název

# ModuleConfigDialog|
source: Show Strongs Inline
cs: Ukázat Strongs řádkově

# ModuleConfigDialog|
source: Advanced
cs: Pokročilé

# ModuleConfigDialog|
source: Type
cs: Typ

# ModuleConfigDialog|
source: Encoding
cs: Kódování znaků

# ModuleConfigDialog|
source: StyleSheet
cs: Stylový list

# ModuleConfigDialog|
source: Short Name
cs: Krátký název

# ModuleConfigDialog|
source: Default
cs: Výchozí

# ModuleConfigDialog|
source: Content
cs: Obsah

# ModuleConfigDialog|
source: Module
cs: Modul

# ModuleConfigDialog|
source: Remove Html
cs: Odstranit Html

# ModuleConfigDialog|
source: remove
cs: Odstranit

# ModuleConfigDialog|
source: Zefania Bible
cs: Bible Zefania

# ModuleConfigDialog|
source: Text Fromatting
cs: Formátování textu

# ModuleConfigDialog|
source: New line after verse
cs: Nový řádek po verši

# ModuleConfigDialog|
source: Not formated text pad
cs: Neformátovaný blok textu

# ModuleConfigDialog|
source: Hard Cache
cs: Pevná vyrovnávací paměť

# ModuleConfigDialog|
source: enabled
cs: Povoleno

# ModuleConfigDialog|
source: RAM Cache
cs: Vyrovnávací paměť RAM

# ModuleConfigDialog|
source: Display
cs: Zobrazit

# ModuleConfigDialog|
source: Use Parent Settings
cs: Použít ústřední nastavení

# ModuleConfigDialog|
source: Show Prolog
cs: Ukázat předmluvu

# ModuleConfigDialog|
source: Language
cs: Jazyk

# ModuleConfigDialog|
source: Show Marks
cs: Ukázat značky

# ModuleConfigDialog|
source: Show RMac
cs: Ukázat RMac

# ModuleConfigDialog|
source: Show Captions
cs: Ukázat popisky

# ModuleConfigDialog|
source: Show Notes
cs: Ukázat poznámky

# ModuleConfigDialog|
source: Show Tool Bar
cs: Ukázat nástrojový pruh

# ModuleConfigDialog|
source: Show Strong Number
cs: Ukázat číslo Strong

# ModuleConfigDialog|
source: Show Study Notes
cs: Ukázat studijní poznámky

# ModuleConfigDialog|
source: Show RefLinks
cs: Ukázat odkazy

# ModuleConfigDialog|
source: Cancel
cs: Zrušit

# ModuleDockWidget|
source: Module
cs: Modul

# ModuleDockWidget|
source: Filter
cs: Filtr

# ModuleDownloadDialog|
source: Bibles
cs: Bible

# ModuleDownloadDialog|
source: Strong Dictionarys
cs: Slovníky Strong

# ModuleDownloadDialog|
source: Additional
cs: Další

# ModuleDownloadDialog|
source: Nothing selected to download. Please select a module.
cs: Ke stažení nebylo nic vybráno. Vyberte, prosím, modul.

# ModuleDownloadDialog|
source: Download Module
cs: Stáhnout modul

# ModuleDownloadDialog|
source: Download
cs: Stáhnout

# ModuleDownloadDialog|
source: Cancel
cs: Zrušit

# ModuleSelectUI|
source: Module
cs: Modul

# ModuleSelectUI|
source: Configure
cs: Nastavit

# ModuleSelectUI|
source: Open module
cs: Otevřít modul

# ModuleSelectUI|
source: Open module in new tab
cs: Otevřít modul v nové kartě

# ModuleSelectUI|
source: Open vertical parallel
cs: Otevřít souběžně svisle

# ModuleSelectUI|
source: Open horizontal parallel
cs: Otevřít souběžně vodorovně

# NotesDockWidget|
source: Notes
cs: Poznámky

# NotesDockWidget|
source: Save
cs: Uložit

# NotesEditor|
source: Normal View
cs: Obvyklý pohled

# NotesEditor|
source: HTML Source
cs: Zdroj HTML

# NotesEditor|
source: Save as...
cs: Uložit jako...

# NotesEditor|
source: HTML-Files (*.html *.htm);;Text-Files (*.txt);;All Files (*)
cs: Soubory HTML (*.html *.htm);;Textové soubory (*.txt);;Všechny soubory (*)

# NotesEditor|
source: Common Graphics (*.png *.jpg *.jpeg *.gif);;
cs: Běžné obrázkové soubory (*.png *.jpg *.jpeg *.gif);;

# NotesEditor|
source: All Files (*)
cs: Všechny soubory (*)

# NotesEditor|
source: Open image...
cs: Otevřít obrázek...

# NotesEditor|
source: Font
cs: Písmo

# NotesEditor|
source: Select font:
cs: Vybrat písmo:

# NotesEditor|
source: Font Size
cs: Velikost písma

# NotesEditor|
source: Select font size:
cs: Vybrat velikost písma:

# NotesEditor|
source: Zoom: %1%
cs: Zvětšení: %1%

source: Notes Editor
cs: Editor poznámek

# NotesEditor|
source: Edit
cs: Upravit

# NotesEditor|
source: &File
cs: &Soubor

# NotesEditor|
source: F&ormat
cs: For&mát

# NotesEditor|
source: St&yle
cs: St&yl

# NotesEditor|
source: &Align
cs: &Zarovnat

# NotesEditor|
source: &Edit
cs: &Úpravy

# NotesEditor|
source: Formatting
cs: Formátuje se

# NotesEditor|
source: &Save
cs: &Uložit

# NotesEditor|
source: &New
cs: &Nový

# NotesEditor|
source: Save &As...
cs: Uložit &jako...

# NotesEditor|
source: &Undo
cs: &Zpět

# NotesEditor|
source: &Redo
cs: &Znovu

# NotesEditor|
source: Cu&t
cs: Vyjmou&t

# NotesEditor|
source: &Copy
cs: &Kopírovat

# NotesEditor|
source: &Paste
cs: &Vložit

# NotesEditor|
source: Select A&ll
cs: Vybrat &vše

# NotesEditor|
source: &Bold
cs: &Tučné

# NotesEditor|
source: &Italic
cs: &Kurzíva

# NotesEditor|
source: &Underline
cs: &Podtržení

# NotesEditor|
source: &Strikethrough
cs: &Přeškrtnutí

# NotesEditor|
source: Align &Left
cs: Zarovnat v&levo

# NotesEditor|
source: Align &Center
cs: Zarovnat na &střed

# NotesEditor|
source: Align &Right
cs: Zarovnat v&pravo

# NotesEditor|
source: Align &Justify
cs: &Zarovnat do bloku

# NotesEditor|
source: I&ncrease Indent
cs: Zvě&tšit odsazení

# NotesEditor|
source: &Decrease Indent
cs: Zme&nšit odsazení

# NotesEditor|
source: Bulle&ted List
cs: &Seznam s odrážkami

# NotesEditor|
source: &Numbered List
cs: Číslov&aný seznam

# NotesEditor|
source: Insert &Image...
cs: Vložit &obrázek...

# NotesEditor|
source: Create Link...
cs: Vytvořit odkaz...

# NotesEditor|
source: Zoom Out
cs: Oddálit

# NotesEditor|
source: Zoom In
cs: Přiblížit

# NotesEditor|
source: E&xit
cs: &Ukončit

# NotesEditor|
source: &Paragraph
cs: O&dstavec

# NotesEditor|
source: Heading &1
cs: Nadpis &1

# NotesEditor|
source: Heading &2
cs: Nadpis &2

# NotesEditor|
source: Heading &3
cs: Nadpis &3

# NotesEditor|
source: Heading &4
cs: Nadpis &4

# NotesEditor|
source: Heading &5
cs: Nadpis &5

# NotesEditor|
source: Heading &6
cs: Nadpis &6

# NotesEditor|
source: Pre&formatted
cs: Před&formátovaný

# NotesEditor|
source: &Address
cs: &Adresa

# NotesEditor|
source: &Font Name...
cs: Název &písma...

# NotesEditor|
source: Text &Color...
cs: &Barva textu...

# NotesEditor|
source: Bac&kground Color...
cs: Barva poza&dí...

# NotesEditor|
source: Font Si&ze...
cs: Vel&ikost písma...

# NotesEditor|
source: Insert HTML...
cs: Vložit HTML...

# NotesEditor|
source: Insert HTML
cs: Vložit HTML

# NotesItemView|
source: Note Title
cs: Název poznámky

# NotesItemView|
source: Copy Text
cs: Kopírovat text

# NotesItemView|
source: Paste Text
cs: Vložit text

# NotesItemView|
source: New Note
cs: Nová poznámka

# NotesItemView|
source: New Folder
cs: Nová složka

# NotesItemView|
source: Delete
cs: Smazat

# QObject|
source: The file is not an XBEL version 1.0 file.
cs: Soubor není souborem XBEL verze 1.0.

# QObject|
source: Unknown title
cs: Neznámý název

# QObject|
source: (unnamed)
cs: (nepojmenováno)

# QObject|
source: Error
cs: Chyba

# QObject|
source: Cannot create mark.
cs: Značku nelze vytvořit.

# QObject|
source: Adding Modules
cs: Přidávají se moduly

# QObject|
source: Cancel
cs: Zrušit

# QObject|
source: It is not a folder.
cs: Toto není složka.

# QObject|
source: Indexing
cs: Rejstříkuje se

# QObject|
source: Build index
cs: Sestavit rejstřík

# QObject|
source: Cannot build index.
cs: Nelze sestavit rejstřík.

# QObject|
source: Nothing found for %1
cs: Pro %1 nebylo nalezeno nic

# QObject|
source: This module is encrypted.
cs: Tento modul je zašifrován.

# QObject|
source: New Folder
cs: Nová složka

# QuickJumpDockWidget|
source: Quick Jump
cs: Přejít na

# SearchDialog|
source: Search
cs: Hledat

# SearchDialog|
source: Range
cs: Rozsah

# SearchDialog|
source: All
cs: Vše

# SearchDialog|
source: OT
cs: Starý zákon

# SearchDialog|
source: NT
cs: Nový zákon

# SearchDialog|
source: Options
cs: Volby

# SearchDialog|
source: Search In Notes
cs: Hledat v poznámkách

# SearchInfoDialog|
source: Search string : '%1'
cs: Hledaný text: %1

# SearchInfoDialog|
source: Found verses : %1
cs: Nalezené verše: %1

# SearchInfoDialog|
source: Search Info
cs: Informace k hledání

# SearchInfoDialog|
source: General
cs: Obecné

# SearchInfoDialog|
source: List
cs: Seznam

# SearchInfoDialog|
source: Statistic
cs: Statistika

# SearchInfoDialog|
source: Close
cs: Zavřít

# SearchResultDockWidget|
source: Search: %1
cs: Hledání: %1

# SearchResultDockWidget|
source: Error
cs: Chyba

# SearchResultDockWidget|
source: No search information available.
cs: K hledání nejsou dostupné žádné údaje.

# SearchResultDockWidget|
source: No more Results.
cs: Žádná další místa.

# SearchResultDockWidget|
source: Show the first result again?
cs: Ukázat znovu první výsledek hledání?

# SearchResultDockWidget|
source: Search Result
cs: Výsledky hledání

# SearchResultDockWidget|
source: Info
cs: Informace

# SettingsDialog|
source: Settings
cs: Nastavení

# SettingsDialog|
source: Language
cs: Jazyk

# SettingsDialog|
source: Encoding
cs: Kódování znaků

# SettingsDialog|
source: Auto Layout
cs: Automatické rozvržení

# SettingsDialog|
source: Interface
cs: Rozhraní

# SettingsDialog|
source: Module
cs: Moduly

# SettingsDialog|
source: Add File
cs: Přidat soubor

# SettingsDialog|
source: Add Dir
cs: Přidat adresář

# SettingsDialog|
source: Add Virtual Folder
cs: Přidat virtuální složku

# SettingsDialog|
source: Download
cs: Stáhnout

# SettingsDialog|
source: Edit
cs: Upravit

# SettingsDialog|
source: Remove
cs: Odstranit

# SettingsDialog|
source: Display
cs: Zobrazit

# SettingsDialog|
source: Show References
cs: Ukázat odkazy

# SettingsDialog|
source: Show Marks
cs: Ukázat značky

# SettingsDialog|
source: Show Notes
cs: Ukázat poznámky

# SettingsDialog|
source: Show Strong numbers
cs: Ukázat čísla Strong

# SettingsDialog|
source: Show Robinson's Morphological Analysis Codes
cs: Ukázat kódy Robinsonova morfologického rozboru

# SettingsDialog|
source: Show Strong numbers inline
cs: Ukázat čísla Strong řádkově

# SettingsDialog|
source: Enabled
cs: Povoleno

# SettingsDialog|
source: Check for Updates
cs: Zkontrolovat aktualizace

# SettingsDialog|
source: Compact Interface
cs: Rozhraní zabírající málo místa

# SettingsDialog|
source: Show Tool Bar
cs: Ukázat nástrojový pruh

# SettingsDialog|
source: Show Captions
cs: Ukázat popisky

# SettingsDialog|
source: Show Prolog
cs: Ukázat předmluvu

# SettingsDialog|
source: Show Study Notes
cs: Ukázat studijní poznámky

# SettingsDialog|
source: Reset
cs: Nastavit znovu

# SettingsDialog|
source: Cancel
cs: Zrušit

# SettingsDialog|
source: Import Sword Modules
cs: Zavést moduly Sword

# SettingsDialog|
source: None
cs: Žádný

# SettingsDialog|
source: Tile
cs: Klást jedno vedle druhého

# SettingsDialog|
source: Vertical tile
cs: Uspořádat svisle

# SettingsDialog|
source: Horizontal tile
cs: Uspořádat vodorovně

# SettingsDialog|
source: Cascade
cs: Překrývat

# SettingsDialog|
source: Simple
cs: Jednoduché

# SettingsDialog|
source: Advanced
cs: Pokročilé

# SimpleInterface|
source: Form
cs: Formulář

# SimpleInterface|
source: Search
cs: Hledat

# SimpleInterface|
source: Zoom In
cs: Přiblížit

# SimpleInterface|
source: Zoom Out
cs: Oddálit

# SimpleInterface|
source: Module
cs: Moduly

# SimpleNotes|
source: (unnamed)
cs: (nepojmenována)

# StudyInterface|
source: Form
cs: Formulář

# TreeBookForm|
source: Form
cs: Formulář

# TreeBookForm|
source: Chapter
cs: Kapitola

# TreeBookForm|
source: Select All
cs: Vybrat vše

# TreeBookForm|
source: Copy
cs: Kopírovat

# TreeBookForm|
source: Debugger
cs: Ladič

# TreeBookForm|
source: Open in new tab
cs: Otevřít v nové kartě

# TreeBookForm|
source: Open
cs: Otevřít

# TreeBookForm|
source: Copy Text
cs: Kopírovat text

# TreeBookForm|
source: Copy Link
cs: Kopírovat odkaz

# TreeBookForm|
source: Open in
cs: Otevřít v

# TreeBookForm|
source: Open in new
cs: Otevřít v nové

# TreeBookForm|
source: Select
cs: Vybrat
