Repository: metaxy/openBibleViewer
Catalog: src/locales/po/openbibleviewer-*.po
Languages: cs

# UpdateCheckerDialog|
source: Updates available
cs: Je dostupná aktualizace

# UpdateCheckerDialog|
source: Skip
cs: Přeskočit

# UpdateCheckerDialog|
source: Download
cs: Stáhnout

# UpdateCheckerDialog|
source: Remind Later
cs: Připomenout později

# UpdatesChecker|
source: A new version of openBibleViewer is available:
cs: Je dostupná nová verze openBibleViewe:

# UpdatesChecker|
source: You can download it at
cs: Můžete ji stáhnout na

# VerseTableItemDelegate|
source: None
cs: Žádný

# VerseTableWidget|
source: Bible List
cs: Seznam s Biblemi

# Versification_KJV|
source: Genesis
cs: První Mojžíšova (Genesis)

# Versification_KJV|
source: Exodus
cs: Druhá Mojžíšova (Exodus)

# Versification_KJV|
source: Leviticus
cs: Třetí Mojžíšova (Leviticus)

# Versification_KJV|
source: Numbers
cs: Čtvrtá Mojžíšova (Numeri)

# Versification_KJV|
source: Num, Nu, Nm, Nb
cs: Num, Nu, Nm

# Versification_KJV|
source: Deuteronomy
cs: Pátá Mojžíšova (Deuteronomium)

# Versification_KJV|
source: Joshua
cs: Jozue

# Versification_KJV|
source: Josh, Jos, Jsh
cs: Joz, Jo, J

# Versification_KJV|
source: Judges
cs: Soudců

# Versification_KJV|
source: Judg, Jdg, Jg, Jdgs
cs: Soudc, Soud, Sou, So

# Versification_KJV|
source: Ruth
cs: Rút

# Versification_KJV|
source: Rth, Ru
cs: Rt, Ru

# Versification_KJV|
source: 1 Samuel
cs: První Samuelova

# Versification_KJV|
source: 1 Sam, 1 Sa, 1Samuel, 1S, I Sa, 1 Sm, 1Sa, I Sam, 1Sam
cs: 1 Sam, 1 Sa, 1 Samuel, 1 S, I Sam, I Sa, 1 Sm, I S, I Samuel

# Versification_KJV|
source: 2 Samuel
cs: Druhá Samuelova

# Versification_KJV|
source: 2 Sam, 2 Sa, 2S, II Sa, 2 Sm, 2Sa, II Sam, 2Sam
cs: 2 Sam, 2 Sa, 2 S, 2 Samuel, II Sam, II Sa, II S, II Samuel

# Versification_KJV|
source: 1 Kings
cs: První Královská

# Versification_KJV|
source: 1 Kgs, 1 Ki, 1K, I Kgs, 1Kgs, I Ki, 1Ki, I Kings, 1Kings, 1st Kgs, 1st Kings, 1Kin
cs: 1 Král, 1 Kr, 1 K, I Král, I Kr, I K

# Versification_KJV|
source: 2 Kings
cs: Druhá Královská

# Versification_KJV|
source: 2 Kgs, 2 Ki, 2K, II Kgs, 2Kgs, II Ki, 2Ki, II Kings, 2Kings, 2nd Kgs, 2nd Kings, 2Kin
cs: 2 Král, 2 Kr, 2 K, I Král, I Kr, I K

# Versification_KJV|
source: 1 Chronicles
cs: První Paralipomenon

# Versification_KJV|
source: 1 Chron, 1 Ch, I Ch, 1Ch, 1 Chr, I Chr, 1Chr, I Chron, 1Chron
cs: 1 Paral, 1 Par, I Pa, 1 Pa, I Par, I Paral

# Versification_KJV|
source: 2 Chronicles
cs: Druhá Paralipomenon

# Versification_KJV|
source: 2 Chron, 2 Ch, II Ch, 2Ch, II Chr, 2Chr, II Chron, 2Chron
cs: 2 Paral, 2 Par, II Pa, 2 Pa, II Par, II Paral

# Versification_KJV|
source: Ezra
cs: Ezdráš

# Versification_KJV|
source: Nehemiah
cs: Nehemjáš

# Versification_KJV|
source: Esther
cs: Ester

# Versification_KJV|
source: Esth, Es
cs: Est, Es

# Versification_KJV|
source: Job
cs: Jób

# Versification_KJV|
source: Job, Job, Jb
cs: Job, Jb

# Versification_KJV|
source: Psalm
cs: Žalmy

# Versification_KJV|
source: Pslm, Ps, Psalms, Psa, Psm, Pss
cs: Žalm, Žal, Ža

# Versification_KJV|
source: Proverbs
cs: Přísloví

# Versification_KJV|
source: Prov, Pr, Prv
cs: Přísl, Přís, Pří, Př

# Versification_KJV|
source: Ecclesiastes
cs: Kazatel

# Versification_KJV|
source: Eccles, Ec, Qoh, Qoheleth
cs: Kaz, Ka

# Versification_KJV|
source: Song of Solomon
cs: Píseň písní

# Versification_KJV|
source: Song, So, SOS
cs: Pís, Pí

# Versification_KJV|
source: Isaiah
cs: Izajáš

# Versification_KJV|
source: Isa, Is
cs: Iza, Iz

# Versification_KJV|
source: Jeremiah
cs: Jeremjáš

# Versification_KJV|
source: Lamentations
cs: Pláč

# Versification_KJV|
source: Lam, La
cs: Pláč, Plá, Pl

# Versification_KJV|
source: Ezekiel
cs: Ezechiel

# Versification_KJV|
source: Ezek, Eze, Ezk
cs: Ezech, Eze, Ezch

# Versification_KJV|
source: Hosea
cs: Ozeáš

# Versification_KJV|
source: Hos, Ho
cs: Oze, Oz

# Versification_KJV|
source: Joel
cs: Jóel

# Versification_KJV|
source: Joel, Joe, Jl
cs: Jóel, Jóe, Jl

# Versification_KJV|
source: Amos
cs: Ámos

# Versification_KJV|
source: Amos, Am
cs: Ámos, Ám

# Versification_KJV|
source: Obadiah
cs: Abdijáš

# Versification_KJV|
source: Obad, Ob
cs: Abdi, Abd, Ab

# Versification_KJV|
source: Jonah
cs: Jonáš

# Versification_KJV|
source: Jnh, Jon
cs: Jnš, Jon

# Versification_KJV|
source: Micah
cs: Micheáš

# Versification_KJV|
source: Micah, Mic
cs: Mich, Mi

# Versification_KJV|
source: Habakkuk
cs: Abakuk

# Versification_KJV|
source: Hab
cs: Aba

# Versification_KJV|
source: Zephaniah
cs: Sofonjáš

# Versification_KJV|
source: Zeph, Zep, Zp
cs: Sofon, Sof, Sf

# Versification_KJV|
source: Haggai
cs: Ageus

# Versification_KJV|
source: Haggai, Hag, Hg
cs: Age

# Versification_KJV|
source: Zechariah
cs: Zacharjáš

# Versification_KJV|
source: Zech, Zec, Zc
cs: Zach, Zch

# Versification_KJV|
source: Malachi
cs: Malachiáš

# Versification_KJV|
source: Matthew
cs: Matouš

# Versification_KJV|
source: Matt, Mt
cs: Mat, Mt

# Versification_KJV|
source: Mark
cs: Marek

# Versification_KJV|
source: Luke
cs: Lukáš

# Versification_KJV|
source: John
cs: Jan

# Versification_KJV|
source: John, Jn, Jhn
cs: Jan, Jn

# Versification_KJV|
source: Acts
cs: Skutky apoštolské

# Versification_KJV|
source: Acts, Ac
cs: Skutky, Sk

# Versification_KJV|
source: Romans
cs: Římanům

# Versification_KJV|
source: Rom, Ro, Rm
cs: Řím

# Versification_KJV|
source: 1 Corinthians
cs: První list Korintským

# Versification_KJV|
source: 1 Cor, 1 Co, I Co, 1Co, I Cor, 1Cor
cs: 1 Kor, 1 Ko, I Ko, I Kor

# Versification_KJV|
source: 2 Corinthians
cs: Druhý list Korintským

# Versification_KJV|
source: 2 Cor, 2 Co, II Co, 2Co, II Cor, 2Cor
cs: 2 Kor, 2 Ko, II Ko, II Kor

# Versification_KJV|
source: Galatians
cs: Galatským

# Versification_KJV|
source: Ephesians
cs: Efezským

# Versification_KJV|
source: Ephes, Eph
cs: Efez, Ef

# Versification_KJV|
source: Philippians
cs: Filipským

# Versification_KJV|
source: Phil, Php
cs: Fil, Filip

# Versification_KJV|
source: Colossians
cs: Koloským

# Versification_KJV|
source: Col, Col
cs: Kol

# Versification_KJV|
source: 1 Thessalonians
cs: První list Tesalonickým

# Versification_KJV|
source: 1 Thess, 1 Th, I Th, 1Th, I Thes, 1Thes, I Thess, 1Thess
cs: 1 Tes, 1 Te, I Te, I Tes

# Versification_KJV|
source: 2 Thessalonians
cs: Druhý list Tesalonickým

# Versification_KJV|
source: 2 Thess, 2 Th, II Th, 2Th, II Thes, 2Thes, II Thess, 2Thess
cs: 2 Tes, 2 Te, II Te, II Tes

# Versification_KJV|
source: 1 Timothy
cs: První list Timoteovi

# Versification_KJV|
source: 1 Tim, 1 Ti, I Ti, 1Ti, I Tim, 1Tim
cs: 1 Tim, 1 Ti, I Ti, I Tim

# Versification_KJV|
source: 2 Timothy
cs: Druhý list Timoteovi

# Versification_KJV|
source: 2 Tim, 2 Ti, II Ti, 2Ti, II Tim, 2Tim
cs: 2 Tim, 2 Ti, II Ti, II Tim

# Versification_KJV|
source: Titus
cs: Titovi

# Versification_KJV|
source: Titus, Tit
cs: Tit

# Versification_KJV|
source: Philemon
cs: Filemonovi

# Versification_KJV|
source: Philem, Phm
cs: Filem, File

# Versification_KJV|
source: Hebrews
cs: Židům

# Versification_KJV|
source: Hebrews, Heb
cs: Židům, Žid

# Versification_KJV|
source: James
cs: List Jakubův

# Versification_KJV|
source: James, Jas, Jm
cs: Jakub, Jak

# Versification_KJV|
source: 1 Peter
cs: První list Petrův

# Versification_KJV|
source: 1 Pet, 1 Pe, I Pe, 1Pe, I Pet, 1Pet, I Pt, 1 Pt, 1Pt
cs: 1 Pet, 1 Pe, I Pe, I Pet, I Pt, 1 Pt

# Versification_KJV|
source: 2 Peter
cs: Druhý list Petrův

# Versification_KJV|
source: 2 Pet, 2 Pe, II Pe, 2Pe, II Pet, 2Pet, II Pt, 2 Pt, 2Pt
cs: 2 Pet, 2 Pe, II Pe, II Pet, II Pt, 2 Pt

# Versification_KJV|
source: 1 John
cs: První list Janův

# Versification_KJV|
source: 1 John, 1 Jn, I Jn, 1Jn, I Jo, 1Jo, I Joh, 1Joh, I Jhn, 1 Jhn, 1Jhn, I John, 1John
cs: 1 Jan, 1 Ja, 1 Jn, I Jn, I Ja, I Jan

# Versification_KJV|
source: 2 John
cs: Druhý list Janův

# Versification_KJV|
source: 2 John, 2 Jn, II Jn, 2Jn, II Jo, 2Jo, II Joh, 2Joh, II Jhn, 2 Jhn, 2Jhn, II John, 2John
cs: 2 Jan, 2 Ja, 2 Jn, II Jn, II Ja, II Jan

# Versification_KJV|
source: 3 John
cs: Třetí list Janův

# Versification_KJV|
source: 3 John, 3 Jn, III Jn, 3Jn, III Jo, 3Jo, III Joh, 3Joh, III Jhn, 3 Jhn, 3Jhn, III John, 3John
cs: 3 Jan, 3 Ja, 3 Jn, III Jn, III Ja, III Jan

# Versification_KJV|
source: Jude
cs: List Judův

# Versification_KJV|
source: Jude, Jud
cs: Jud

# Versification_KJV|
source: Revelation
cs: Zjevení Janovo

# Versification_KJV|
source: Rev, Re
cs: ZJ

# WebForm|
source: Form
cs: Formulář

# WebViewForm|
source: Print
cs: Tisk

# WebViewForm|
source: Save output
cs: Uložit výstup

# WebViewForm|
source: Open Document (*.odt);;PDF (*.pdf);;Html (*.html *.htm);;Plain (*.txt)
cs: Open Document (*.odt);;PDF (*.pdf);;Html (*.html *.htm);;Prostý text (*.txt)
